json = {
	    "title":
	"? Помощь",
	
	"warning_text":
	"Обратите внимание, что Поисковик выделенного текста не будет работать...<br>... в интернет-магазине Chrome и на странице новой вкладки из-за ограничений Google.<br>...пока вы не перезагрузите страницу, на которую вы направитесь после установки расширения.",

	"h1_quick_start_text":
	"Быстрый старт",

	"p_quick_start_search_text":
	"Поисковик выделенного текста позволяет вам искать выделенный текст на ваших любимых сайтах откуда угодно. Выделите текст который вы хотите искать, кликните средней кнопкой мыши на него, и затем кликните на поисковую систему, с помощью которой вы хотите произвести поиск. Вы можете проделать это прямо на этой странице!",

	"p_quick_start_se_adding_text":
	"Чтобы добавить поисковую систему кликните правой кнопкой мыши в поисковом поле на любом сайте, выберите \"Добавить эту поисковую систему\", и затем, нажмите \"Добавить\" в появившемся окне.",

	"vid_quick_start_se_adding_id":
	"AeTsreAXBj4",

	"h1_opening_text":
	"Открытие поисковика выделенного текста",

	"p_opening_text":
	"Нажмите на клавишу F9 или кликните средней кнопкой мыши на выделенный текст (смотрите первое видео).",

	"h1_closing_text":
	"Закрытие поисковика выделенного текста",

	"p_closing_text":
	"Вы можете закрыть Поисковик выделенного текста...<br>...кликнув правой кнопкой мыши в любом месте на дисплее.<br>...нажав клавишу F9.<br>...кликнув на <svg viewBox='0 0 77.7 77.7'><polygon points='71.4,0 38.9,32.5 6.4,0 0,6.3 32.5,38.8 0,71.3 6.4,77.7 38.9,45.2 71.4,77.7 77.7,71.3 45.2,38.8 77.7,6.3'/></svg> в верхнем правом углу.",

	"h1_se_adding_text":
	"Добавление поисковой системы",

	"p_se_adding_text":
	"Вы можете добавить поисковую систему...<br>...кликнув правой кнопкой мыши в поисковом поле, выбрав \"Добавить эту поисковую систему\", и затем, нажав \"Добавить\" в появившемся окне (смотрите второе видео).<br>... кликнув в поисковое поле одновременно держа Shift и Ctrl.<br>Если Поисковик выделенного текста не сумел определить поисковую ссылку, вы можете попробовать поискать ее на <a href='http://mycroftproject.com/'>Mycroft Project</a> или составить её сами. Каждая поисковая ссылка должна содержать %s. При поиске эти два символа будут заменены на ваш поисковой запрос. Для примера поисковая ссылка Google+ выглядит так: https://plus.google.com/s/%s/top.",

	"h1_changing_order_text":
	"Смена порядка плиток",

	"p_changing_order_text":
	"Cхватите плитку за заголвок и перетащите ее в пустую ячейку.",

	"p_creating_more_cells_text":
	"Если у вас нет пустых ячеек нажмите на <svg viewBox='0 0 22 22'><path d='M0,0v6h6V0H0z M8,0v6h6V0H8z M16,0v6h6V0H16z M0,8v6h6V8H0z M8,8v6h6V8H8z M16,8v6h6V8H16z M0,16v6h6v-6H0z M8,16v6h6v-6H8z M16,16v6h6v-6H16z'/></svg> чтобы создать больше пустых ячеек.",

	"h1_inserting_tile_between_others_tiles_text":
	"Вставка плитки между другими плитками",

	"p_inserting_tile_between_others_tiles_text":
	"Перетащите плитку в зону по бокам другой плитки.",

	"h1_deleting_cell_text":
	"Удаление ячейки",

	"p_deleting_cell_text":
	"Кликните на <svg viewBox='0 0 79.2 79.5'><path d='M6.2,32.7c0,0,21.8-21.8,27.6-27.6c0.8-0.8,2-0.8,2.8,0c1.9,1.9,5.2,5.2,7.1,7.1c0.8,0.8,0.8,2,0,2.8L26,32.7h51.2c1.1,0,2,0.9,2,2c0,2.7,0,7.3,0,10c0,1.1-0.9,2-2,2H26l17.7,17.7c0.8,0.8,0.8,2,0,2.8c-1.9,1.9-5.2,5.2-7.1,7.1c-0.8,0.8-2,0.8-2.8,0L7.2,47.7c0,0-4.3-4.3-6.6-6.6c-0.8-0.8-0.8-2,0-2.8L6.2,32.7L6.2,32.7L6.2,32.7z'/></svg>.",

	"h1_search_text":
	"Поиск",

	"p_search_text":
	"Вы можете искать...<br>...кликая на плитку (смотрите первое видео).<br>...кликая на <svg viewBox='0 0 75 75'><path d='M73.5,66.5L54.4,47.4C57.9,42.5,60,36.5,60,30C60,13.5,46.5,0,30,0S0,13.5,0,30s13.5,30,30,30c6.5,0,12.5-2.1,17.4-5.6 l19.1,19.1c1,1,2.3,1.5,3.5,1.5s2.6-0.5,3.5-1.5C75.5,71.6,75.5,68.4,73.5,66.5z M30,50c-11,0-20-9-20-20s9-20,20-20s20,9,20,20 S41,50,30,50z'/></svg> или нажимая на клавишу Enter когда вы печатаете в поисковом поле.<br>...с помощью горячей клавиши (вы можете указать горячую клавишу при добавлении или редактировании плитки).<br>... схватив кусок текста и перетащив его на плитку (смотрите видео ниже).",

	"h1_search_on_multiple_websites_text":
	"Поиск на нескольких сайтах одновременно",

	"p_search_on_multiple_websites_text":
	"Вам нужно комбинировать плитки. Для этого, схватите плитку за заголовок и перетащите ее на другую плитку.",

	"h1_editing_text":
	"Редактирование плитки",

	"p_editing_text":
	"Кликните на <svg viewBox='0 0 100 100'><polygon points='15.1,64.6 37.2,86.1 79.9,42.2 57.8,20.7'/><polygon points='31.5,92 9.4,70.5 0,100.9 '/><path d='M0,100.9'/><polygon points='77.8,0 63.5,14.8 85.7,36.3 100,21.5'/></svg>.",

	"vid_editing_id":
	"GZmV5HHYhLE",

	"h1_withdrawing_text":
	"Изъятие поисковой системы из плитки с несколькими поисковыми системами",

	"p_withdrawing_text":
	"Схватите поисковую систему за иконку и перетащите его в пустую ячейку.",

	"p_withdrawing_edit_screen_text":
	"Вы также можете изъять поисковую систему кликнув на \"Изъять эту поисковую систему\" в опциях плитки.",

	"vid_withdrawing_edit_screen_id":
	"zQUopX3wsA4",

	"h1_changing_order_of_ses_in_tile_with_multiple_ses":
	"Смена порядка поисковых систем в плитке с несколькими поисковыми системами",

	"p_changing_order_of_ses_in_tile_with_multiple_ses":
	"Схватите поисковую систему за иконку и перетащите его на другую иконку.",

	"p_changing_order_of_ses_in_tile_with_multiple_ses_edit_screen_text":
	"Вы также можете сделать это в опциях плитки.",

	"vid_changing_order_of_ses_in_tile_with_multiple_ses_edit_screen_id":
	"0RcJzeunbFQ",

	"h1_deleting_text":
	"Удаление плитки",

	"p_deleting_text":
	"Кликните на <svg viewBox='0 0 77.7 77.7'><polygon points='71.4,0 38.9,32.5 6.4,0 0,6.3 32.5,38.8 0,71.3 6.4,77.7 38.9,45.2 71.4,77.7 77.7,71.3 45.2,38.8 77.7,6.3'/></svg>.",

	"h1_restoring_text":
	"Восстановление плитки",

	"p_restoring_text":
	"Кликните на <svg viewBox='0 0 352 352'><path d='M176,308c-72.6,0-132-59.4-132-132c0-72.6,59.4-132,132-132c36.3,0,69.3,15.4,92.4,39.6L198,154h154V0l-51.7,51.7 C268.4,19.8,224.4,0,176,0C79.2,0,0,79.2,0,176s78.1,176,176,176c81,0,148.3-54.1,169.4-128h-46.6C280.1,273.6,231.7,308,176,308z'/></svg>.",

	"h1_deleting_se_from_tile_with_multiple_ses_text":
	"Удаление поисковой системы из плитки с несколькими поисковыми системами",

	"p_deleting_se_from_tile_with_multiple_ses_text":
	"Кликните на \"Удалить эту поисковую систему\" в опциях плитки.",

	"vid_deleting_se_from_tile_with_multiple_ses_id":
	"9v6o3iKJ9qs",

	"h1_setting_default_tile_text":
	"Выбор плитки по умолчанию",

	"p_setting_default_tile_text":
	"Плитка по умолчанию это плитка с помощью которой производится поиск когда вы кликаете на <svg viewBox='0 0 75 75'><path d='M73.5,66.5L54.4,47.4C57.9,42.5,60,36.5,60,30C60,13.5,46.5,0,30,0S0,13.5,0,30s13.5,30,30,30c6.5,0,12.5-2.1,17.4-5.6 l19.1,19.1c1,1,2.3,1.5,3.5,1.5s2.6-0.5,3.5-1.5C75.5,71.6,75.5,68.4,73.5,66.5z M30,50c-11,0-20-9-20-20s9-20,20-20s20,9,20,20 S41,50,30,50z'/></svg>. Чтобы сделать плитку плиткой по умолчанию, нажмите \"Сделать эту плитку плиткой по умолчанию\" в опциях плитки.",

	"vid_setting_default_tile_id":
	"xde-89QZQlQ",

	"h1_minimizing_selected_text_searcher_text":
	"Минимизирование Поисковика выделенного текста",

	"p_minimizing_selected_text_searcher_text":
	"Если вы уже открыли Поисковик выделенного текса и хотите дополнить свой поисковой запрос словом или фразой со страницы на которой вы находитесь, кликните на <svg viewBox='0 0 90 90' style='enable-background:new 0 0 90 90;'><g transform='translate(0,-952.36218)'><path d='M45,973.4c-18.7,0-35.1,8.8-44.5,22.3c-0.7,1.2-0.7,2.5,0,3.4c9.3,13.5,25.8,22.3,44.5,22.3s35.1-8.9,44.5-22.3c0.7-1,0.7-2.3,0-3.4C80.1,982.2,63.7,973.4,45,973.4z M45,980.4c9.4,0,17,7.6,17,17c0,9.4-7.6,17-17,17s-17-7.6-17-17C28,987.9,35.6,980.4,45,980.4z M27.5,982.4c-3.4,4-5.5,9.2-5.5,14.9c0,5.7,2.1,10.9,5.5,14.9c-8.4-3.1-15.6-8.3-20.7-14.9C11.9,990.8,19.1,985.5,27.5,982.4z M62.5,982.5c8.4,3.1,15.6,8.3,20.7,14.9c-5.1,6.6-12.3,11.8-20.7,14.9c3.4-4,5.5-9.2,5.5-14.9C68,991.7,65.9,986.5,62.5,982.5L62.5,982.5z M45,987.4c-5.5,0-10,4.5-10,10c0,5.5,4.5,10,10,10s10-4.5,10-10C55,991.9,50.5,987.4,45,987.4z M45,993.4c2.2,0,4,1.8,4,4c0,2.2-1.8,4-4,4s-4-1.8-4-4C41,995.1,42.8,993.4,45,993.4z'/></g></svg>. Это минимизирует Поисковик выделенного текста и позволит вам увидеть содержимое страницы."
	,
	"h1_searching_on_websites_where_extensions_arent_working_text":
	"Поиск на сайтах где расширения не работают",

	"p_searching_on_websites_where_extensions_arent_working_text":
	"Если вы хотите произвести поиск на сайте где расширения не работают (например в Интернет-магазине Chrome), нажмите на иконку расширения в панели инструментов. Это откроет пустую новую вкладку с уже открытым Поисковиком выделенного текста.",

	"h1_selecting_text_in_link":
	"Выделение текста в ссылке",

	"p_selecting_text_in_link":
	"Поисковик выделенного текста позволяет вам выделять текст в ссылках. Просто выделяйте его как обычных текст.",

	"p_dragging_link":
	"Если вы хотите перетащить ссылку, тащите её вверх или вниз."
}
